Repository: vitaliikaplia/avtoevakuator
Catalog: core/lang/*.po
Languages: uk

source: Header
uk: Шапка

source: Header options updated
uk: Параметри шапки оновлено

source: Update
uk: Оновити

source: Footer
uk: Підвал

source: Footer options updated
uk: Параметри підвалу оновлено

source: Other
uk: Інше

source: Other options updated
uk: Інші опції оновлено

source: Main blocks
uk: Основні блоки

source: Logical blocks
uk: Логічні блоки

source: First screen
uk: Перший екран

source: Tiles
uk: Плитки

source: Services
uk: Послуги

source: Reviews
uk: Відгуки

source: Map
uk: Мапа

source: Districts
uk: Райони

source: Cities
uk: Міста

source: Features
uk: Особливості

source: Cost Calculation
uk: Розрахунок вартості

source: Call examples
uk: Приклади викликів

source: Price examples
uk: Приклади розрахунків

source: Special offers
uk: Спеціальні пропозиції

source: Car Models
uk: Моделі автомобілів

source: Call To Action
uk: Заклик до дії

source: Guarantees
uk: Гарантії

source: Importantly
uk: Важливо, що

source: Form
uk: Форма

source: Contacts
uk: Контакти

source: FAQ
uk: Часто задавані питання

source: Prices
uk: Ціни

source: Icon
uk: Іконка

source: Text
uk: Текст

source: Hint
uk: Підказка

source: Buttons
uk: Кнопки

source: Pattern
uk: Патерн

source: Block
uk: Блок

source: Block from
uk: Блок від

source: Button Type
uk: Тип кнопки

source: Button Style
uk: Стиль кнопки

source: - Select Style -
uk: - Оберіть Стиль -

source: - No Icon -
uk: - Без іконки -

source: Icon Position
uk: Розташування іконки

source: Left
uk: Зліва

source: Right
uk: Зправа

source: Options
uk: Опції

source: Icon Select
uk: Вибір іконки

source: - Select Icon -
uk: - Виберіть Іконку -

source: Nav Menu
uk: Навігаційне меню

source: Return Value
uk: Значення, що повертається

source: Specify the returned value on front end
uk: Вкажіть значення, що повертається

source: Nav Menu Object
uk: Об'єкт меню

source: Nav Menu HTML
uk: HTML меню

source: Nav Menu ID
uk: ID меню

source: All
uk: Усі

source: Menu Container
uk: Контейнер меню

source: What to wrap the Menu's ul with (when returning HTML only)
uk: Обгортка для меню

source: Allow Null?
uk: Дозволити порожнє значення?

source: Yes
uk: Так

source: No
uk: Ні

source: None
uk: Немає

source: Choose one
uk: Виберіть

source: Redirect rules
uk: Правила перенаправлення

source: Redirect rule
uk: Правило перенаправлення

source: Add redirect rule
uk: Додати правило перенаправлення

source: Add new redirect rule
uk: Додати нове правило перенаправлення

source: Edit
uk: Редагувати

source: Edit redirect rule
uk: Редагування правила перенаправлення

source: New redirect rule
uk: Нове правило перенаправлення

source: View
uk: Переглянути

source: View redirect rule
uk: Перегляд правила перенаправлення

source: Search for redirect rules
uk: Пошук правил перенаправлено

source: No redirect rules found
uk: Жодних правил перенаправлень не знайдено

source: No redirect rules found in trash
uk: Жодних правил перенаправлень не знайдено в кошику

source: Parent redirect rule
uk: Батьківське правило перенаправлення

source: Patterns
uk: Патерни

source: Add item
uk: Додати елемент

source: Add new item
uk: Додати

source: Edit item
uk: Редагувати оголошення

source: New item
uk: Нова позиція

source: View item
uk: Переглянути

source: Search for items
uk: Пошук

source: No items found
uk: Елементів не знайдено

source: No items found in trash
uk: Позицій в кошиику не знайдено

source: Parent item
uk: Батьківська позииція

source: Mail log
uk: Email логування

source: Add
uk: Додати

source: New
uk: Нове

source: Search for mail logs
uk: Пошук поштових журналів

source: No mail logs found
uk: Жодних поштових журналів не знайдено

source: No mail logs found in trash
uk: Жодних поштових журналів не знайдено в кошику

source: Parent
uk: Батько

source: Pattern categories
uk: Категорії патернів

source: Pattern category
uk: Категорія патерну

source: Search categories
uk: Категорії пошуку

source: All categories
uk: Всі категорії

source: Edit category
uk: Редагувати категорію

source: Update category
uk: Оновити категорію

source: Add new category
uk: Додати нову категорію

source: New category name
uk: Нова назва категорії

source: Categories
uk: Категорії

source: Powered by
uk: Працює на

source: Invalid mail log ID
uk: Невірний ідентифікатор журналу пошти

source: Email log information
uk: Інформація Email журналу

source: Email preview
uk: Попередній перегляд листа

source: Recipient
uk: Одержувач

source: Images
uk: Зображення

source: Resize and optimize media while upload
uk: Увімкнути зміну розміру медіа під час завантаження

source: Enable
uk: Увімкнути

source: Enable resizing media while upload
uk: Увімкнути зміну розміру медіа під час завантаження

source: Formats
uk: Формати

source: Resize at upload formats
uk: Формати змінюваних зображень під час завантаження

source: Width
uk: Ширина

source: Resize upload width
uk: Максимальна ширина завантаженого зображення

source: Height
uk: Висота

source: Resize upload height
uk: Максимальна висота завантаженого зображення

source: Quality
uk: Якість

source: Resize upload quality
uk: Максимальна якість для ресайзу

source: Enable WEBP convert
uk: Увімкнути перетворення WEBP

source: Webp convert quality
uk: Якість конвертування Webp

source: Configure custom SMTP server
uk: Налаштувати власний сервер SMTP

source: Enable custom SMTP server
uk: Увімкнути власний сервер SMTP

source: SMTP host
uk: SMTP хост

source: SMTP port
uk: SMTP порт

source: SMTP username
uk: SMTP користувач

source: SMTP password
uk: SMTP пароль

source: SMTP from name
uk: SMTP імʼя користувача

source: Secure SMTP connection
uk: Безпечне з’єднання SMTP

source: Use SSL for SMTP connection
uk: Використовувати безпечне з’єднання SMTP

source: Custom code
uk: Власний код

source: Custom HTML code for header and footer
uk: Спеціальний HTML-код для верхнього та нижнього колонтитулів

source: Header custom code
uk: Код в шапку

source: The custom code will be placed inside the header tag
uk: Кастомний код буде розміщено всередині тегу header

source: After &#x3C;body&#x3E; custom code
uk: Код після &#x3C;body&#x3E;

source: The special code will be placed after the start of the body tag
uk: Спеціальний код буде розміщено після початку тегу body

source: Footer custom code
uk: Код в підвал

source: The special code will be placed before the end of the body tag
uk: Спеціальний код буде розміщено перед кінцем тегу body

source: Maintenance
uk: Технічне обслуговування

source: Maintenance mode for anonymous users
uk: Режим обслуговування для анонімних користувачів

source: Enable maintenance mode for anonymous users
uk: Режим обслуговування для анонімних користувачів

source: Title
uk: Заголовок

source: Maintenance mode title for anonymous users
uk: Заголовок режиму обслуговування для анонімних користувачів

source: Maintenance mode text for anonymous users
uk: Текст режиму обслуговування для анонімних користувачів

source: Integrations
uk: Інтеграції

source: Integrations with third-party services options
uk: Інтеграція зі сторонніми сервісами

source: Google Maps API key
uk: Ключ API Карт Google

source: Google Cloud Console
uk: Google Cloud Консоль

source: Telegram token
uk: Токен Telegram

source: Telegram token to integrate with Telegram bot
uk: Токен Telegram для інтеграції з ботом Telegram

source: link
uk: посилання

source: Telegram chat ID
uk: Ідентифікатор чату Telegram

source: Telegram chat ID to integrate with Telegram bot
uk: Ідентифікатор чату Telegram для інтеграції з ботом Telegram

source: Other options
uk: Інші параметри

source: All other various options
uk: Інші параметри

source: Disable all updates
uk: Вимкнути всі оновлення

source: Disable plugins and WordPress core updates
uk: Вимкнути оновлення плагінів та ядра WordPress

source: Delete child media
uk: Видаляти вкладення

source: Delete child media when parent post is deleted
uk: Видалити дочірні медіафайли, коли буде видалено батьківський допис

source: Enable HTML cache
uk: Увімкнути HTML кешування

source: Enable HTML page cache for anonymous users
uk: Увімкнути кеш сторінки HTML для анонімних користувачів

source: Enable minify
uk: Увімкнути мініфікацію

source: Enable HTML minifier on frontend
uk: Ввімкнути HTML-мініфікатор на фронтенді

source: Hide ACF
uk: Приховати ACF

source: Hide Advanced Custom Fields from Dashboard
uk: Приховати ACF з інформаційної панелі

source: Pages to patterns
uk: Сторінки до патернів

source: Parse all pages blocks as Gutenberg patterns
uk: Парсити усі блоки сторінок як Гутенберг патерни

source: Translation duplicates
uk: Дублікати перекладу

source: Create translation duplicates while adding posts
uk: Створювати дублікати перекладу під час додавання дописів

source: Update theme version
uk: Оновити версію теми

source: The Customizer is currently disabled.
uk: Кастомайзер наразі вимкнено.

source: Redirect Rules Options
uk: Правила перенаправлення

source: Invalid redirect rule: Old URL and New URL must be different and not empty.
uk: Неправильне правило перенаправлення: Стара URL-адреса та Нова URL-адреса повинні відрізнятися і не бути порожніми.

source: Conflict detected: A redirect rule with this Old URL already exists.
uk: Виявлено конфлікт: Правило перенаправлення з цією старою URL-адресою вже існує.

source: Invalid redirect rule: Old URL must contain the current WordPress domain.
uk: Неправильне правило перенаправлення: Стара URL-адреса повинна містити поточний домен WordPress.

source: Test
uk: Тест

source: Thumbnail
uk: Мініатюра

source: Text sizes
uk: Розміри тексту

source: Text colors
uk: Кольори тексту

source: Accent Teal
uk: Акцентний бірюзовий

source: Accent Orange
uk: Акцентний помаранчевий

source: Accent Yellow
uk: Акцентний жовтий

source: Text White
uk: Білий текст

source: White 80%
uk: Білий 80%

source: White 60%
uk: Білий 60%

source: White 40%
uk: Білий 40%

source: BG Main
uk: Основний фон

source: BG Secondary
uk: Вторинний фон

source: BG Darkest
uk: Найтемніший фон

source: Background text colors
uk: Кольори фонового тексту

source: Please, install Advanced Custom Fields PRO version
uk: Будь ласка, встановіть PRO версію Advanced Custom Fields

source: %s ago
uk: %s тому

source: %s from now
uk: %s відтепер

source: Pages
uk: Сторінки

source: &laquo; Previous
uk: &laquo; Назад

source: Next &raquo;
uk: Вперед &raquo;

source: No pattern selected
uk: Патерн не обрано

source: Log ID
uk: Ідентифікатор журналу

source: Edit Link
uk: Редагувати посилання

source: (new tab)
uk: (нова вкладка)

source: Remove Link
uk: Видалити посилання

source: Old URL:
uk: Стара адреса:

source: Code:
uk: Код:

source: Session information
uk: Інформація про сеанс

source: Password
uk: Пароль

source: Submit
uk: Надіслати
